{

"books":
  [
    {
    "title":"The Hunger Games",
    "author":"Suzanne Collins",
    "coverImage":"img/hunger.jpg",
    "summary":"The story is centered on a 16-year-old girl, Katniss Everdeen and her struggle for survival in dystopia. Each year, as a punishment for the failed rebellion by District 13, the 12 Panem Districts are forced to pay tribute to the ruthless Capitol regime. The story begins on the day of reaping at District 12.",
    "reviews":
      [
      {"firstReview":"IT will overwhelm you.. Characters so real you feel you are reading about yourself.. scenes to be read in a well-lit room only. -Los Angeles Times"},
      {"secondReview":"Scary!...Serves up horrors at a brisk, unflagging pace. -The New York Times"},
      {"thirdReview":"This chilling novel will haunt you, and make your heart race with fear. -Nashville Banner"}
    ]
  },
    {
    "title":"Catching Fire",
    "author":"Suzanne Collins ",
    "coverImage":"img/catching.jpg",
    "summary":"It has been six months since Katniss Everdeen and Peeta Mellark won the Seventy-fourth Hunger Games, an annual event in which each district in Panem sends one female and one male tribute to fight to the death in a televised competition for food and money.",
    "reviews":
      [
      {"firstReview":"King at his best..A winner! - The New York Times"},
      {"secondReview":"Unadulteratedly terrifying... Frigtening. -Publishers Weekly"},
      {"thirdReview":"Classic King.. Full of twists and turns and mounting suspense. - The Boston Globe"}
    ]
  },
  {
    "title":"Mocking Jay",
    "author":"Suzanne Collins",
    "coverImage":"img/mocking.jpgs",
    "summary":"This young adult novel follows protagonist Katniss Everdeen as she fights in a futuristic rebellion against a sadistic dictatorship run by President Snow. Mockingjay largely explores the psychological and emotional costs of war. Panem is a dictatorship that maintained its power after a failed rebellion.",
    "reviews":
      [
      {"firstReview":"A Master Storyteller - Los Angeles Times"},
      {"secondReview":"The Stand has everything. Adventure. Roman. Prophecy. Allegory. Satire. Fantasy. Realism. Apocalypse. Great! - The New York Times Book Review"},
      {"thirdReview":"As Brilliant a dark dream as has ever been dreamed in this century. - Palm Beach Post"}
      ]
    }

  ]
}
